---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.LitersPerSecondCubicMeter
source: html/b3e3c4c3-348d-ec8c-2e2d-e075c2659ecd.htm
---
# Autodesk.Revit.DB.UnitTypeId.LitersPerSecondCubicMeter Property

Liters per second cubic meter.

## Syntax (C#)
```csharp
public static ForgeTypeId LitersPerSecondCubicMeter { get; }
```